Repository: pc-m/wazo-dird
Catalog: wazo_dird/translations/*/LC_MESSAGES/messages.po
Languages: pt_br

source: Wazo Search
pt_br: Pesquisa Wazo

source: Name or number:
pt_br: Nome ou número:

source: Previous Page
pt_br: Pag Anterior

source: No entries
pt_br: Sem resultado

source: Next Page
pt_br: Próxima pag

source: Name or number
pt_br: Nome ou número

source: Wazo Directory
pt_br: Diretório Wazo

source: Dial
pt_br: Discar

source: PrevPage
pt_br: PagAnt

source: Exit
pt_br: Sair

source: NextPage
pt_br: ProxPag

source: Search
pt_br: Procurar
